[
    {
        "_id": {
            "$oid": "61eac15dd357fdfa1a64eb98"
        },
        "name": "Halloween Halloween has been around for more than a thousand years. Originally a religious observance, it became increasingly secular over the centuries until its religious trappings all but disappeared. Today Halloween is considered a holiday for dress-up and fun, especially for children.",
        "message": " \r\n \r\nHalloween's origins can be traced back to the ancient Celtic festival known as Samhain, which was held on November 1 in contemporary calendars. It was believed that on that day, the souls of the dead returned to their homes, so people dressed in costumes and lit bonfires to ward off spirits.",
        "createdAt": {
            "$date": {
                "$numberLong": "1642774877183"
            }
        },
        "updatedAt": {
            "$date": {
                "$numberLong": "1642774877183"
            }
        },
        "__v": {
            "$numberInt": "0"
        }
    },
    {
        "_id": {
            "$oid": "61eac1d3d357fdfa1a64eb9b"
        },
        "name": "Slowing down the spread of omikron: the Netherlands in lockdown",
        "message": " It has become clear in the past week that omikron is also spreading very quickly in the Netherlands. The OMT expects this variant to be dominant in the Netherlands by the end of December. This is earlier than expected. The rapid advance will lead to an increase in the number of corona patients in hospitals and ICUs this year. This makes an overload of care in January increasingly real. We all want to be able to go to the hospital and to the GP if necessary. The spread of the omikron variant must be slowed down in the short term to keep care accessible to everyone. That is why the cabinet has decided that the Netherlands will go into lockdown from Sunday 19 December to at least Friday 14 January 2022.",
        "createdAt": {
            "$date": {
                "$numberLong": "1642774995102"
            }
        },
        "updatedAt": {
            "$date": {
                "$numberLong": "1642775488466"
            }
        },
        "__v": {
            "$numberInt": "0"
        }
    }
]